[
    {
      "image": "/OQe8fEbWWMuiVNRLE2ZZzu3VM8rBg3efCUCt-J7RY9QXbJnhN2SfZkVmvv8UpYJ0IOqIqhvGDLwV9YwO_SuUrJzlLB9v86MVEeLmfjhM1WYbKIIdrKovlez6oc8kbQq5AJx0XPxOAQ=w2400",
      "categoria": "Cultivo",
      "id": 100000,
      "titulo": "Sustratos",
      "cuerpo1": "El sustrato es el medio donde se van a desarrollar las raíces de nuestra planta y desde allí se va a nutrir la misma. Diferentes tipos de sustratos se utilizan en los diversos tipos de cultivo, cada uno de ellos tiene sus ventajas y desventajas: a partir de algunos ejes indispensables debemos elegir en base a nuestras posibilidades y necesidades.",
      "cuerpo2": "No es lo mismo cultivar en indoor que en outdoor -tampoco es lo mismo cultivar en exterior en tierra que en maceta-; ni hablar del cultivo hidropónico. A pesar de que cultivemos directo en la tierra de nuestro jardín es recomendable preparar un “colchón de cultivo” con un sustrato que permita el mejor desarrollo posible de las raíces de nuestras nenas -o nenes si queremos meternos en el breeding-.",
      "cuerpo3": "Advertencia clave para quienes comienzan a cultivar: NO RATONEEN CON EL SUSTRATO (error clásico que la mayoría de lxs cultivetas tuvimos o tenemos), ya que una tierra pesada y sin nutrientes puede arruinar nuestra cosecha empeorando gravemente los resultados del cultivo. Necesitamos un sustrato liviano -aireado para que las raíces puedan desarrollarse sin dificultades- y con un PH correcto para que nuestras plantitas puedan absorber bien los nutrientes.",
      "cuerpo4": "Recomendamos: 50% de tierra o turba, 15% de compost, 20% de perlita y 15% de humus. Siempre debemos pensar la fertlización en base a nuestro sustrato para no quedarnos cortos ni irnos a la mierda.",
      "cuerpo5": "El PH es un quilombo, pero un quilombo importante: en la fase de crecimiento debe estar idealmente en 6.5 y en floración en 6.2; nunca jamás de los jamases por encima de 7. El punto al que queremos llegar es que hay que darle una gran importancia al sustrato porque si tenemos un sustrato pedorro la cagamos. Más adelante vamos a hablar de la relación de los diferentes sustratos y los diversos tipos de fertis. Le mandamos un besi, cualquier cosita consulten al privado y los ayudamos con su cultivo.",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "La importancia del sustrato:",
      "bajada": "El sustrato es el medio donde se van a desarrollar las raíces de nuestra planta y desde allí se va a nutrir la misma.",
      "fecha": "2021-03-03",
      "Hashtags": "#sustratos #cultivo",
      "resumen": "El sustrato es el medio donde se van a desarrollar las raíces de nuestra planta y desde allí se va a nutrir la misma..."
    },
    {
      "image": "/8K6XHJUXDiTKoX_VlF-jYVNgM5Zv01rc7c17GNZBLf1yago44ybwppjI9PO14cl1qMjywVfYg6m-dn5fCB7um5Jh4RibXvv0yK_PZOE60k_tRt3FQ4yV1FSx7JaVZ98uleMFHMYU-w=w2400",
      "categoria": "Quienes somos",
      "id": 100001,
      "titulo": "¿Quiénes somos?",
      "cuerpo1": "Linneo es una Comunidad Cannábica que tiene como motivo tejer redes entre usuarixs, empresas y el Estado. A su vez, busca promover y difundir el conocimiento y la solidaridad acercando hilos de los cuales tirar para seguir construyendo la cultura cannábica y ampliando sus horizontes comunitarios, políticos y económicos.",
      "cuerpo2": "Desde Linneo intentaremos dar cuenta de la historia cannábica en razón de las continuidades y discontinuidades puestas en juego a lo largo del tiempo debido a los diferentes conflictos políticos, éticos y económicos que se entraman en la misma con el motivo de desanudar, para seguir anudando y desanudando, preguntas y respuestas -provisorias y actuales- teniendo en cuenta los avances que se fueron dando en Latinoamérica y en el mundo gracias a la lucha inclaudicable de los movimientos sociales en pos de la emancipación de los pueblos, la salud pública y la legalización -y regulación- del Cannabis.",
      "cuerpo3": "Es así que buscamos construir lazos entre diferentes actores de la sociedad (usuarixs, ciudadanxs no consumidores, empresas, Estado, profesionales) aportando a la cultura desde la empatía, el conocimiento, el respeto y la responsabilidad.",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Linneo es una plataforma digital que trata temas relacionados a la cultura cannábica.",
      "bajada": "Buscamos construir lazos aportando a la cultura desde la empatía, el conocimiento, el respeto y la responsabilidad.",
      "fecha": "2021-03-03",
      "Hashtags": "#linneo #plataformadigital #cultura ",
      "resumen": "Linneo es una Comunidad Cannábica que tiene como motivo tejer redes entre usuarixs, empresas y el Estado. A su vez, busca promover y difundir el conocimiento y la solidaridad acercando hilos de los cuales tirar para seguir construyendo la cultura cannábica y ampliando sus horizontes comunitarios, políticos y económicos."
    },
    {
      "image": "/KxID-ZnKnBxHgPT2D0DgwPbjO_ak7Oi4JCH9Vf1Alsdm6J1KwHLhxv6jUI5M13Qe5hjsHcK8Azv0s9yDUV2BKBy1oi7Elew7_iBqhADCz_tkuBtlJfDOZVB2chCfD_xeo1NXYv9H0g=w2400",
      "categoria": "Historia",
      "id": 100002,
      "titulo": "¿Quién fue CARLOS LINNEO?",
      "cuerpo1": "Linneo nació el 23 de mayo de 1707. Fue un científico, naturalista, botánico y zoólogo sueco. Nuestro querido Carlitos, es considerado el creador de la Taxonomía (la ciencia de la clasificación). Básicamente empezó a ordenar un poco el mundo entre tanto quilombo sin nombrar. Y fue así, nombrando, que Linneo le dio entidad a los seres. Su intervención simbólica sobre el mundo natural abrió infinidad de posibilidades -no solo científicas-.",
      "cuerpo2": "Algunas cosas se decían sobre él. El filósofo Jean-Jacques Rousseau le envió el mensaje: «Dígale que no conozco a un hombre más grande en la tierra». Goethe escribió: «Con la excepción de Shakespeare y Spinoza, no conozco a nadie, entre los que ya no viven, que me haya influido más intensamente». El autor sueco Strindberg escribió: «Linneo era en realidad un poeta que se convirtió en naturalista». Linneo fue nombrado como «Príncipe de Botánicos», «El Plinio del Norte» y «El Segundo Adán».",
      "cuerpo3": "Es considerado héroe nacional de Suecia, y por supuesto, de nuestra Comunidad Cannábica. ¿Por qué? Porque fue quien nombró y describió, tras su descubrimiento en una expedición, a la Santa Planta como Cannabis Sativa -el cáñamo es una especie herbácea de la familia Cannabaceae, sativa significa “que es cultivada”-.",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Príncipe de Botánicos.",
      "bajada": "“Si ignoras el nombre de las cosas, desaparece también lo que sabes de ellas.”",
      "fecha": "2021-03-03",
      "Hashtags": "#linneo #historia #botánica #ciencia",
      "resumen": "Carlos Linneo fue un científico, naturalista, botánico y zoólogo sueco. Nuestro querido Carlitos, es considerado el creador de la Taxonomía (la ciencia de la clasificación). Empezó a ordenar un poco el mundo entre tanto caos sin nombrar. Y así, nombrando, Linneo le dio entidad a los seres. Ahora bien, ¿por qué fue tan importante para el Cannabis?"
    },
    {
      "image": "/n8y1k5VHS32-hQA3eHBggYu2L625YBwgZeqNcWIm-R4pHq5hcsRFa9nGHfwLd-HFN6TZmAtwjMpqic67piL09qpxRdYIw2apkK5pP8rQ8pYoOxj6gdNy24iZoQu1qHbkkQjG4l_XTQ=w2400",
      "categoria": "Historia",
      "id": 100003,
      "titulo": "¿Quién fue Jean-Baptiste Lamarck?",
      "cuerpo1": "Creando un quiebre en la historia Cannábica, Lamarck, biólogo francés, en 1785, a través de la observación diferenció el cáñamo europeo del cultivado en aquel entonces en la India bautizándolo como: Cannabis Indica. Nativa del este de Eurasia y fue diseminada por todo el mundo principalmente como una fuente de THC psicoactivo: de esta forma llega a manos de Jean-Baptiste.",
      "cuerpo2": "Ya desde su morfología se da su distinción: son plantas más pequeñas, frondosas y compactas que las Sativas y alcanzan en general alturas menores a dos metros, tienen hojas grandes que suelen ser de un verde oscuro con más clorofila. Las plantas Indicas tardan usualmente entre 6 y 8 semanas para que maduren sus flores y puedan ser cosechadas. Sus flores son anchas y densas. Suelen tener aromas y sabores distintos que pueden variar desde lo dulce, frutal o acre.",
      "cuerpo3": "Por todas estas características, en especial por su gran producción y por sus particulares sabores, el mundo poco a poco está perdiendo las variedades Sativas puras. Los diversos bancos y cultivadores en distintos países han cometido una gran contaminación al importar semillas Indicas en campos de Landraces Sativas.",
      "cuerpo4": "¿Te interesa saber más sobre esta contaminación ¿Sabes cómo y por qué se produce? ¿Qué es una Landrace?",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Un biológo francés clave en la historia del Cannabis.",
      "bajada": "En 1785 pasaron cosas.",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #lamarck #biologia #ciencia",
      "resumen": "Creando un quiebre en la historia Cannábica, Lamarck, biólogo francés, en 1785, a través de la observación diferenció el cáñamo europeo del cultivado en aquel entonces en la India bautizándolo con un nombre particular."
    },
    {
      "image": "/ZEciXCK0AV32FXm9VfJqTnLaCJumw9i1yGQF-x9HyeQEjS82wCtzAtZPWNhWicHOTltMWfx15he4PXbItSeK8lb-KXGX8qrvAD0_idye3WoqTSD-uhfSTwG0u1QpYV4NW64vkF03-g=w2400",
      "categoria": "Cultivo",
      "id": 100004,
      "titulo": "Cultivo Interior",
      "cuerpo1": "Debajo de un techo, jugamos a ser la madre naturaleza. Varios son los factores que se encontraron en la historia para dar lugar al cultivo interior. Tanto el prohibicionismo como la imposibilidad de cultivar en exterior por las limitaciones que presentan miles de hogares en las grandes ciudades desembocaron en el famoso indoor (sin dejar de lado su eficacia funcional y productiva).",
      "cuerpo2": "El indoor abre múltiples posibilidades a lxs cultivadores, puede llevarse a cabo en diferentes tipos de espacios siempre y cuando se tengan en cuenta algunos factores cruciales cuyos indicadores deben controlarse para tener los mejores resultados: luz, aire, ventilación, humedad, temperatura y espacio son algunos de los factores fundamentales a la hora de cultivar en interior. Un solo descuido en uno de estos elementos y chau al cultivo.",
      "cuerpo3": "¿Te interesa saber más? ¿Sabes cómo controlar las variables del cultivo interior? ¿Qué consecuencias pueden tener cada una de ellas?",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "El famoso indoor.",
      "bajada": "Debajo de un techo, jugamos a ser la madre naturaleza.",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #indoor #cultivo #naturaleza",
      "resumen": "Varios son los factores que se encontraron en la historia para dar lugar al cultivo interior. Tanto el prohibicionismo como la imposibilidad de cultivar en exterior por las limitaciones que presentan miles de hogares en las grandes ciudades desembocaron en el famoso indoor. ¿Qué es? ¿Para qué sirve? ¿Cómo se hace ese tipo de cultivo?"
    },
    {
      "image": "/qcYXN9_WST9Pi9u4Gq4xf5oclivl_pYamNDLZowRl2gzu2R699lrvLt4JjroamDRabzrCj5NRsdmflMng9trJ3N0YloVSuxT7e5XENFlkS0YIE_NEpxnVpbWXxARpCMvVlLrWrZPWw=w2400",
      "categoria": "Cultivo",
      "id": 100005,
      "titulo": "Cultivo Exterior",
      "cuerpo1": "El cultivo de exterior es el cultivo bajo la luz del sol -luz que ningún artefacto tecnológico puede igualar-. Podríamos decir bajo el cielo pero estaríamos errados ya que puede cultivarse en invernaderos (ideales para cultivos de invierno y zonas de mucha lluvia).",
      "cuerpo2": "En el exterior comenzamos a tener más horas de luz al llegar la primavera, por lo tanto, como norma general, es el tiempo indicado para comenzar a germinar y plantar. Para calcular el tamaño que queremos en nuestra planta debemos calcular que mientras antes la plantemos, más crecerá. Además podemos controlar esto mismo mediante diferentes tipos de podas. La cosecha llega al reducirse las horas de luz, es decir, al comenzar el otoño. Algunas cepas de floración más larga tardan un poco más en terminar.",
      "cuerpo3": "Al realizar este tipo de cultivos son varios los factores a tener en cuenta: lluvias, sol, viento, nutrientes, humedad, suelo, plagas y también la visibilidad ya que esta planta, aún hoy, continúa siendo ilegal -de ahí la importancia, en Argentina, de tener REPROCANN-.",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "El famoso outdoor.",
      "bajada": "De la mano de la pacha.",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #cultivo #outdoor #naturaleza",
      "resumen": "En palabras simples, el cultivo exterior es el cultivo bajo la luz del sol. Sin embargo, no es tan simple como parece. ¡Entrá en la nota y conocé más!"
    },
    {
      "image": "/USlDuI0nzHfelVaz7pVqwS30DUymfkyC7Rh-2_j8fumW3k_UB1Xf9UKgmMOPAsWE54VdTqyZcB6D0Fran1i_0ixhsdNjX2kEq3q0mVm_qpQZmutIZEZDt60i_YfJy6agJd72lTvHog=w2400",
      "categoria": "Historia",
      "id": 100006,
      "titulo": "¿Quién fue Raphael Mechoulam?",
      "cuerpo1": "Moléculas y sentidos, la tergiversación del saber se dió en los componentes del Cannabis en razón de discursos con intereses particulares. Fue así que el aporte científico más significativo de Raphael Mechoulam fue manipulado y moralizado por diferentes sectores de nuestra sociedad. Mechoulam y su equipo, aislaron, sintetizaron y describieron por primera vez el tetrahidrocannabinol (THC) -significado negativamente por dichos sectores por sus efectos psicoactivos- y el cannabidiol (CBD) -beatificado por ser el componente vinculado a lo medicinal erróneamente ya que el THC posee este potencial, además de que existen cientos de cannabinoides más que aún no fueron estudiados en profundidad-. ",
      "cuerpo2": "No solo este estudio fue trascendental, sino que también su experiencia (luego de conseguir purificar el CBD), en Brasil, con respecto al Cannabis y a la epilepsia fue clave en la historia Cannabica y en la historia de la Salud, ya que esto repercutió en la mejora de la calidad de vida de miles de personas hasta el día de hoy. Raphael dió el primer paso en materia de científico específico a las propiedades y los usos del Cannabis en relación al cuerpo humano.",
      "cuerpo3": "",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Un profesor israelí de química médica fundamental en nuestra historia:",
      "bajada": "El señor de los cannabinoides.",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #historia #ciencia #mechoulam",
      "resumen": "¿Por qué es importante un profesor de química en la historia del Cannabis? ¿Qué descrubrimientos realizó? ¿Cómo se tomaron sus aportes en diferentes discursos de la sociedad? ¿Tiene algo que ver con el THC? ¡Entrá a la nota y enterate!"
    },
    {
      "image": "/nw5xpfQlZNXkkX6qiwDe19isveP4Z_KhFmnsXiIgX00DzmzOuntsSp3il-MvbjmVxc4Kwpll-w-phAHJGjAmqH869RDvbqwlaxUm2sQC5sxRQ9UUq2ODEILXprN-UiNNv5gty4I4Iw=w2400",
      "categoria": "Cultivo",
      "id": 100007,
      "titulo": "De las silvestres a las landraces",
      "cuerpo1": "Antes de que la marihuana fuera cultivada por el ser humano, la planta crecía de manera silvestre en la naturaleza, lo que hoy en día se consideran -parientes silvestres-. La planta de cannabis crecía de forma espontánea en el medio, sin ser cultivada. Las poblaciones de marihuana silvestre, por tanto, no estaban domesticadas, es decir, no eran moldeadas a través de procesos de selección y por tanto había más diversidad morfológica, aunque sí se fueron fijando algunos rasgos por el proceso evolutivo de la planta en interacción con el medio, es decir, la planta se adaptó a las condiciones ambientales. lo que hicieron los cultivadores locales fue comenzar a dar forma a las poblaciones de cannabis que cultivaban en sus campos.",
      "cuerpo2": "A través de la selección, los cultivadores tradicionales fueron eliminando aquellos individuos que por sus características morfológicas no cumplían con los parámetros deseados (olor, tamaño, producción, vigor, etc.) De este modo, los cultivadores fueron moldeando las poblaciones de cannabis dando lugar a lo que hoy en día conocemos como variedades landrace.",
      "cuerpo3": "Una variedad landrace de cannabis es aquella que ha sido cultivada y seleccionada, grosso modo, por los agricultores locales de aquellas regiones donde el cultivo del cannabis ha sido una tradición milenaria y que se ha adaptado al clima y las características de su localización geográfica.",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "La naturaleza y el cultivo humano: ",
      "bajada": "Breeding y colección de genéticas.",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #breeding #cultivo #plantas #naturaleza",
      "resumen": "¿Las landraces son plantas silvestres? ¿Qué rol cumplen lxs cultivadores? ¿Las genéticas siguen siendo las mismas? En esta nota revisamos estas preguntas."
    },
    {
      "image": "/JIJl20IgvpPZy6l-SZq5A5S9fxk3xwOhGT9GWtl17Rid7ivOwFhA5xdVB8A3o8Z1wU2BY-hd6f3sadrpiqQYjDp_xWmlfZMt3i4vOcB0vNQGJCWIFFv3ApUZ4GNHjqwMH7sChU7GfQ=w2400",
      "categoria": "Historia",
      "id": 100008,
      "titulo": "Primeros usos del Cannabis",
      "cuerpo1": "La semilla comenzó a viajar en algunas provincias chinas hace más de 2000 años. En las montañas del Hindú Kush, en los Himalayas, se tienen los primeros registros de la Santa Planta. Los monjes tibetanos del lugar se encargaron rápidamente de extenderla por China, donde comenzó a ganar popularidad más por sus múltiples usos en la confección de los mejores papeles y telas que por sus propiedades psicoactivas. Esto dió lugar a los primeros usos industriales. La fibra del cáñamo se tornó fundamental en el hacer de las sociedades, era ahora un instrumento. Ropas, telas, papeles, sogas, redes, aceites y más.",
      "cuerpo2": "En cuanto a su uso medicinal y terapéutico el Pen'tsao Ching fue el primer libro de medicina que prescribió sus usos en tratamientos para la malaria, beriberi, constipación, reuma y dolores menstruales, hace más de 4000 años. Sin embargo, debemos tener en cuenta que los Sathivaos, ancestros de monjes y religiosos Hindúes, habían descubierto sus usos medicinales y terapéuticos antes que los chinos la denominaran una droga.",
      "cuerpo3": "La tribu realizaba rituales en la cima de las montañas, donde se encontraba la morada de los dioses de la salud y la enfermedad, allí se preparaban grandes ollas de sopa con ramas enteras de la planta sagrada “Ashativa”. Luego de estas ceremonias, los dolores de la comunidad cesaban.",
      "cuerpo4": "Fue en esta región del Hindú Kush donde se originó una planta con características diferentes a la Cannabis Sativas, la Cannabis Indica. Se comenta que al intentar extraer aquella poderosa resina que poseían los frutos de la planta, un monje con conocimientos en medicina llamado Beledhashi, cruzó diferentes plantas para obtener un fenotipo que se adapte a las necesidades de la comunidad. Con el tiempo, desde las alturas del Tíbet al comercio de la sociedad China, la planta de Cannabis fue conociéndose y expandiéndose por Europa y por África.",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Agricultura y medicina:",
      "bajada": "Los comienzos: China",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #historia #china #medicina #agricultura",
      "resumen": "¿Hace cuanto el ser humano usa el cannabis? ¿En qué oarte del mundo comenzó a utilizarse? ¿Cuales fueron los primeros usos del cannabis? ¿Siguen estando vigentes en la actualidad esos usos? ¡Entrá a la nota y enterate!"
    },
    {
      "image": "/t2uirVkX6AAk-hOlhPRiA1YzBBtNwgMpG7DXUk6ONjg_0b_FRQ31cZAIHlNkcOkXtUkRA46ou22Vvp7l_3pYnNzLB2Ux578KH3AmYLON1yQ0itmt_pR2ai45KrvStuzYjdAPHQWXIg=w2400",
      "categoria": "Historia",
      "id": 100009,
      "titulo": "El imperio romano y el Cannabis",
      "cuerpo1": "Fue a partir de China que la Cannabis llegó a Europa. A través del imperio romano, la planta adquirió una importancia exponencial en el comercio en cuanto a su uso industrial -cañamo-. Por otro lado, el uso recreativo de la misma quedó respaldado por emperadores de Calígula y Nerón (emperadores romanos). La historia cuenta que a Nerón se le cayó una tuca por el balcón, como tantas veces nos pasó a nosotrxs, con la pequeña diferencia de que causó tremendo incendio en la ciudad de Roma.",
      "cuerpo2": "A medida que la planta viajó por el mundo, fue cultivada y cruzada -intencionalmente o no- fue adquiriendo otras propiedades en cuanto a su crecimiento, floración, potencia, sabor, tamaño, aroma, morfología, etc.",
      "cuerpo3": "",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Una breve y polémica historia:",
      "bajada": "Incendio en Roma.",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #historia #incendio #roma",
      "resumen": "Se comenta que ya en el imperio romano se utilizaba el cannabis. Esto desembocó en una historia ardiente. ¡Entrá a la nota y enterate!"
    },
    {
      "image": "/lbLkt99bU-VV0o5eBDcQx460L_v1IWpJJtdKLcr4O6_9XIsFVlK2MYPd7m83THWjsBNeohdP6HAw_hEPuSFASWBvT5S3HRKrVWYY2lstcLtiSrRdCra3PHSu7n7WKjSTHFruiwFr4w=w2400",
      "categoria": "Historia",
      "id": 100010,
      "titulo": "Egipto, Cleopatra y el Cannabis",
      "cuerpo1": "Egipto descubrió las propiedades del Cannabis gracias a las sesiones terapéuticas que practicaba Cleopatra con Julio César y con Marco Antonio. ",
      "cuerpo2": "Luego de esto Egipto no dudó en llevar esta poderosa y mística semilla en sus embarcaciones rumbo a América del Sur, haciéndose presente en el nuevo continente mucho antes que Cristobal y que Pizarro. Cuando los colonizadores llegaron a América, los Incas ya poseían inmensas plantaciones de Cannabis el cual se utilizaba tanto medicinal como industrialmente.",
      "cuerpo3": "Existen registros y momias incaicas que prueban que los egipcios, junto con sus dioses y conocimientos estelares, también inculcaron el culto a la sagrada planta a sus discípulos incas. Estas reflejan el rostro de felicidad que presentan aquellas momias fallecidas en el mismo instante que consumían Marihuana.",
      "cuerpo4": "",
      "cuerpo5": "",
      "cuerpo6": "",
      "cuerpo7": "",
      "cuerpo8": "",
      "epigrafe": "Una breve y polémica historia:",
      "bajada": "¿Egipto, América, dioses y el cannabis?",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #dios #américa #egipto",
      "resumen": "Egipto no dudó en llevar esta poderosa y mística semilla en sus embarcaciones rumbo a América del Sur. ¿Quíen? ¿Como? ¿Cuando? ¿Donde? ¡Entrá a la nota y enterate!"
    },
    {
      "image": "/sCYue0XNbqnHOE21i_u4aMeWTyHz4Kb5B5FcBppO81BAxLUdL-HQS1Af0wACJ6LTvIH2uVafgvHkULAD7sCAgx_X9FQu_ZsMhCX8WKzePHKnC_YetXpHutBp0Os1GMS_GhnUOoLbfQ=w2400",
      "categoria": "Cannabis medicinal",
      "id": 100011,
      "titulo": "Cannabis y mascotas",
      "cuerpo1": "Quienes tenemos mascotas -particularmente firulais o michis- sabemos que pueden comunicarse con nosotrxs. Si nuestra mascota sufre de algún dolor, nos lo va a hacer saber. Consultar con unx veterinarix es el primer paso. Aun así, debemos considerar que, aún hoy, muchxs profesionales no están interiorizadxs en los efectos medicinales del cannabis en las mascotas (perros, gatos, etc). Es fundamental saber que gracias a las terapias con CBD, podemos ayudar a nuestras mascotas a superar desde un dolor crónico hasta síntomas de ansiedad. ",
      "cuerpo2": "Hay un sistema en el cuerpo de los vertebrados que es denominado sistema endocannabinoide. Es decir, los humanos, los firulais y los michis contamos con este sistema que interviene regulando el sueño, el apetito, el dolor, el sistema inmunológico y más. El CBD es recibido por los receptores del sistema endocannabinoide y estimula tanto el sistema nervioso como el digestivo y el inmunológico. Es por eso que los beneficios del CBD pueden ser profundos y significativos.",
      "cuerpo3": "El aceite de CBD puede ayudar a tu mascota en diferentes padecimientos:",
      "cuerpo4": "Articulaciones: Los analgésicos recetados por lxs veterinarixs para estas afecciones, pueden provocar un deterioro significativo en las articulaciones, tejidos blandos y el hígado. El CBD es un antiinflamatorio natural sin los efectos secundarios que tienen los medicamentos convencionales que se utilizan para estas problemáticas. El CBD actúa sobre los receptores CB1 estimulando el sistema inmunológico y reduciendo la inflamación y el dolor sin efectos secundarios deteriorantes. Las mascotas con artritis, displasia de cadera, torceduras, esguinces y ligamentos rotos pueden beneficiarse de una terapia con CBD.",
      "cuerpo5": "Cáncer: Es frecuente esta enfermedad en las mascotas, particularmente en los perros. Varios estudios demostraron los aspectos beneficiosos de su uso para tratar esta patología. Se ha comprobado que el CBD ralentiza el crecimiento de las células cancerígenas y, por ende, de tumores, y a su vez prolonga considerablemente la vida -y la calidad de vida-.",
      "cuerpo6": "Convulsiones y epilepsia: Gran parte de lxs veterinarixs tratan la epilepsia y las convulsiones de los perros y los gatos con medicamentos antiepilépticos, estos medicamentos son extremadamente dañinos para muchos de sus órganos. Varias investigaciones estudiaron los efectos del CBD como tratamiento para la epilepsia en perros y confirmaron que la mayoría de los perros que recibieron el CBD tuvieron una reducción en las convulsiones.",
      "cuerpo7": "Estrés: El estrés y la ansiedad son razones frecuentes para recurrir al uso de CBD en mascotas. Hay distintas situaciones que pueden provocar que una mascota sufra de ansiedad, ruidos fuertes, la violencia, la incorporación de otro animal al hogar, cuestiones que hacen a las condiciones ambientales, la separación, entre otras.",
      "cuerpo8": "Un beneficio de realizar tratamientos con CBD en nuestras mascotas es que puede ser fácilmente administrado directamente por vía oral mediante aceite. En general, se estima que el efecto puede tardar de 5 a 20 minutos. A su vez, no debemos perder de vista que tanto la cantidad como el método de administración en terapias de CBD (posología) pueden ser diferentes dependiendo la patología, el tipo de mascota, su peso, entre otros,  por eso es importante acudir a unx profesional especializadx. ",
      "epigrafe": "¿Puedo darle cannabis a mi mascota?",
      "bajada": "¿Como afecta el cannabis a los michis y a los firulais?",
      "fecha": "2022-09-08",
      "Hashtags": "#linneo #mascotas #perros #gatos #michis #medicina",
      "resumen": "¿Si mi mascota sufre puedo darle cannabis? ¿Qué enfermedades pueden tratarse? ¿El cannabis puede hacerle mal a mi mascota? Estas son preguntas recurrentes. ¡Entrá a la nota y enterate!"
    }

  ]